/* Localized versions of Info.plist keys */

CFBundleName = "RGB Image";
CFBundleShortVersionString = "RGB Image version 0.1";
CFBundleGetInfoString = "RGB Image version 0.1, Copyright 2002 pple Computer, Inc..";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
